{
  "For": "Для <br /> творців",
  "By <br /> Anastasiia Liubiashcheva": "Від <br /> Анастасії Люб'ящової",
  "<span class='growth'>Business growth since</span><br />→ 2019": "<span class='growth'>Ріст бізнесу з</span><br />→ 2019",
  "United by": "Об'єднані за",
  "love": "любов'ю",
  "Hi love!": "Привіт, любов!",
  "It`s — <span class='body-text-4 bold'>Anastasiia </span> here with you": "Це — <span class='body-text-4 bold'>Анастасія</span> з вами",
  "Your vision partner": "Ваш партнер у баченні",
  "I’m here to help you see and build your own": "Я тут, щоб допомогти вам бачити і будувати свій власний",
  "Universe - an ecosystem of products on the basis": "Всесвіт - екосистема продуктів на основі",
  "of your": "вашої",
  "mission, vision and existing.": "місії, візії та існуючого.",
  "you`re the first person I ever trusted with my vision": "ви перша особа, якій я коли-небудь довіряв своїм баченням",
  "#lovemark #growth #strategy #ecosystem #marketing #startup #business #community": "#lovemark #growth #strategy #ecosystem #marketing #startup #business #community",
  "But beyond the annals of history and the stories of legend, in the lived reality of our world, women with their innate beauty tame the chaos that often surrounds us.": "Але поза летописами історії та легендами, в реальності нашого світу, жінки своєю вродою природжено приручають хаос, який часто оточує нас.",
  "This isn’t to say that the value of a woman lies solely in her beauty, nor is it to pigeonhole her into a singular role of a siren or muse. Instead, it is to acknowledge that there exists a particular power in the beauty she carries — a power that is capable of turning discord into harmony, desolation into hope. It is an alchemy that transforms the mundane into": "Це не означає, що цінність жінки полягає виключно в її красі, і не зачіпає її в роль сирени чи музи. Замість цього, це визнання того, що в її красі існує особлива сила — сила, яка може перетворити розбрат на гармонію, пустелю на надію. Це алхімія, що перетворює просте в",
  "The mystique of a deep ocean. The beauty of women is not just skin-deep; it is an essence that transcends the tangible, an ethereal quality that is both delicate and powerful, bridging the chasm between the corporeal and the spiritual.": "Таємниця глибокого океану. Краса жінок не лише поверхнева; це сутність, яка перевищує матеріальне, ефірна якість, що одночасно ніжна і потужна, перетинаючи прірву між тілесним і духовним.",
  "In the tapestry of existence, women emerge as radiant threads, weaving tales of grace, strength, and sublime beauty. From the earliest myths to modern narratives": "У тканині існування жінки виходять як сяючі нитки, ткачі оповідей грації, сили та возвеличеної краси. Від найдревніших міфів до сучасних наративів",
  "Concept born in Melbourne in": "Концепція народжена в Мельбурні в",
  "July 2022": "липні 2022 року",
  "Contact Me.": "Зв'яжіться зі мною.",
  "Impact based projects:": "Проекти на основі впливу:",
  "Pitching on:": "Презентація на:",
  "ppl audience": "аудиторії",
  "Work With Me": "Працюйте зі мною",
  "Contact": "Контакт",
  "Cases": "Випадки",
  "100 Experiences": "100 Вражень",
  "Vision": "Візія",
  "You`re okay!": "Ви в порядку!",
  "It`s not an illusion, let me hear you,": "Це не ілюзія, дозвольте мені почути вас,",
  "I`ll show you your scale and how you can get there": "Я покажу вам ваш масштаб і як ви можете туди потрапити",
  "but...": "але...",
  "the most important thing": "найважливіше",
  "you need to": "вам потрібно",
  "know": "знати",
  "Feedbacks →": "Відгуки →",
  "I have talked to many people about this but in 1.5 hours with you, I have drafted three pages with ideas and concepts.": "Я розмовляв з багатьма людьми про це, але за 1,5 години з вами я склав три сторінки з ідеями та концепціями.",
  "Sasha, NYC": "Саша, Нью-Йорк",
  "you’re the first person to unpack my potential through my mission into business processes": "ви перша особа, яка розгортає мій потенціал через мою місію в бізнес-процеси",
  "Ksenia, Tenerife": "Ксенія, Тенеріфе",
  "Let me be a safe": "Дозвольте мені бути безпечним",
  "space ": "простором ",
  "for": "для",
  "your": "вашої",
  "business vision ツ": "бізнес-візії ツ",
  "Your way with me →": "Ваш шлях зі мною →",
  "Finding a spark": "Пошук іскри",
  "Analyzing existing resources & journey": "Аналіз існуючих ресурсів та подорожі",
  "Building business foundation": "Будівництво фундаменту бізнесу",
  "Creating an ecosystem of products & services": "Створення екосистеми продуктів та послуг",
  "Turning vision into real-world results": "Перетворення візії в реальні результати",
  "Work with me": "Працюйте зі мною",
  "My guiding": "Моє керівництво",
  "principle has always been:": "завжди було:",
  "This philosophy": "Ця філософія",
  "is not just a choice; it's in my blood, even evident in my surname, which interprets as:": "це не просто вибір; це в моїх крові, навіть відображено в моєї прізвищі, яке тлумачиться як:",
  "”You either do it with love or not at all”": "“Ти робиш це з любов'ю або взагалі не робиш”",
  "”the one who is giving love”": "“той, хто дарує любов”"
}
